text0 = 'Вы заблокированы!'

text1 = '''Приветствую, я модератор группы "Русская Община (Одинцово).
"через меня Вы можете разместить сообщение в теме "Вакансии", "Покупай у Своих" или подать заявку на вступление в нашу кибердружину.'''

text2 = '''Решаем кадровую проблему вместе! 
Чтобы ваше объявление о вакансии вашей компании появилось в чате Русской Общины Одинцово, необходимо предоставить: 
1. Название должности; 
2. Четко расписанные задачи сотрудника; 
3. Точное место или места работы; 
4. Название организации-нанимателя; 
5. Указание фиксированной заработной платы на руки (например: фикс. 80,000 + премиальные и надбавки); 
6. Ссылка на вакансию, при наличии таковой (например, в HH);
7. Контакты.
8. Фото, видео, рекламный баннер (при наличии)
Сотрудничайте с нами для эффективного поиска специалистов! Оформить заявку на размещение вакансии можно здесь 👇
'''

text3 = 'Напишите название должности:'
text4 = 'Напишите четко расписанные задачи сотрудника:'
text5 = 'Напишите точное место работы:'
text6 = 'Напишите название организации-нанимателя:'
text7 = '''Напишите фиксированную заработную плату на руки
(например: фик. 80000 + премиальные и надбавки):'''
text8 = 'Пришлите ссылку на вакансию, при наличии таковой (например, в hh.ru):'
text9 = 'Напишите контакты для связи:'
text10 = 'Пришлите фото, видео, рекламный баннер (при наличии) - максимум 1 файл:'
