text0 = 'Вы заблокированы!'

text1 = '''Приветствую, я модератор группы "Русская Община (Одинцово).
"через меня Вы можете разместить сообщение в теме "Вакансии", "Покупай у Своих" или подать заявку на вступление в нашу кибердружину.'''

text2 = '''Решаем кадровую проблему вместе! 
Чтобы ваше объявление о вакансии вашей компании появилось в чате Русской Общины Одинцово, необходимо предоставить: 
1. Название должности; 
2. Четко расписанные задачи сотрудника; 
3. Точное место или места работы; 
4. Название организации-нанимателя; 
5. Указание фиксированной заработной платы на руки (например: фикс. 80,000 + премиальные и надбавки); 
6. Ссылка на вакансию, при наличии таковой (например, в HH);
7. Контакты.
8. Фото, видео, рекламный баннер (при наличии)
Сотрудничайте с нами для эффективного поиска специалистов! Оформить заявку на размещение вакансии можно здесь 👇
'''

text3 = 'Напишите название должности:'
text4 = 'Напишите четко расписанные задачи сотрудника:'
text5 = 'Напишите точное место работы:'
text6 = 'Напишите название организации-нанимателя:'
text7 = '''Напишите фиксированную заработную плату на руки
(например: фик. 80000 + премиальные и надбавки):'''
text8 = 'Пришлите ссылку на вакансию, при наличии таковой (например, в hh.ru):'
text9 = 'Напишите контакты для связи:'
text10 = 'Пришлите фото, видео, рекламный баннер (при наличии) - максимум 1 файл:'
text11 = 'Объявление готово! Проверьте его перед отправкой'
text12 = 'Ваше предложение будет размещено в течение 3 рабочих дней. Если информация будет неполная, то для уточнения с вами свяжется администратор.'
text13 = 'Объявление удалено'
text_dop_info = '\n\nУважаемые друзья! Для публикации ваших объявлений напишите нашему боту @moderator_ii_bot'

text14 = '''Если вы хотите продвинуть свой товар или услугу, а также продать Б/У товары в чате Русской Общины Одинцово, необходимо предоставить: 
1.	Что предлагаете 
2.	Приложить фото или видео - (фото до 9 шт.), либо 1 видео
3.	Описание 
4.	Стоимость 
5.	Скидка для Общинников 
6.	Контакты (ссылка на ТГ канал или аккаунт, номер телефона) 
Оформить заявку на размещение вакансии можно здесь 👇
'''
text15 = 'Напишите что предлагаете:'
text16 = 'Приложите фото или видео - (фото до 9 шт.), либо 1 видео:'
text17 = 'Медиафайл получен, напишите описание:'
text18 = 'Напишите стоимость'
text19 = 'Напишите скидку для общинников'
text20 = 'Пришлите контакты (ссылка на ТГ канал или аккаунт, номер телефона) '

text21 = 'Опишите Вашу жалобу, можете прикрепить фото/видео'
text22 = 'Ваша жалоба отправлена администратору'

text23 = 'Напишите Ваше ФИО:'
text23_2 = 'Напишите Ваш номер телефона:'
text24 = 'Предоставляя данные Вы даете согласие на их обработку'
text25 = 'Для подтверждения того, что Вы не бот, пришлите видео-кружочек (видео со словом "привет") и покажите на видео написанную дату (например, на листке бумаги)'
text26 = 'Ваша заявка отправлена администратору'